<!-- wp:paragraph -->
<p>下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。下にコンテンツを入れたいので、適当な文章いれておきますね。</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>画像のパスは ` <?php echo esc_url( plugin_dir_url( __FILE__ ) ); ?>images/ ` と記載してください</p>
<!-- /wp:paragraph -->